[
  "dbfolder",
  "dataview",
  "obsidian-trash-explorer",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-kanban",
  "cmdr",
  "obsidian-image-toolkit",
  "obsidian-day-planner",
  "obsidian-dictionary-plugin",
  "omnisearch",
  "text-extractor",
  "remotely-save",
  "obsidian-projects",
  "highlightr-plugin",
  "oz-clear-unused-images",
  "obsidian-spaced-repetition",
  "obsidian-excalidraw-plugin",
  "editor-width-slider",
  "templater-obsidian",
  "obsidian-sidebar-expand-on-hover",
  "obsidian-hover-editor"
]