[
  "dbfolder",
  "dataview",
  "obsidian-trash-explorer",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-kanban",
  "cmdr",
  "obsidian-image-toolkit",
  "obsidian-day-planner",
  "obsidian-dictionary-plugin",
  "omnisearch",
  "text-extractor",
  "obsidian-spaced-repetition",
  "remotely-save",
  "smart-random-note",
  "editor-width-slider"
]