[
  "dbfolder",
  "dataview",
  "obsidian-trash-explorer",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-kanban",
  "cmdr",
  "obsidian-image-toolkit",
  "obsidian-dictionary-plugin",
  "omnisearch",
  "text-extractor",
  "obsidian-projects",
  "highlightr-plugin",
  "oz-clear-unused-images",
  "obsidian-spaced-repetition",
  "obsidian-excalidraw-plugin",
  "editor-width-slider",
  "templater-obsidian",
  "obsidian-hover-editor",
  "mathlive",
  "emoji-shortcodes",
  "colored-tags",
  "note-refactor-obsidian",
  "obsidian-day-planner"
]